module.exports ={
	"DuBan": [
		1
	],
	"TongBao":[
		1,2
	],
	"News":[
		
		{
			title: '广西科技项目管理APP顺利上线',
			text: '2019-10-15',
		},		
		{
			title: '2019年项目汇报',
			text: '2019-10-28',
		},		
		{
			title: '2018年项目汇报',
			text: '2019-10-28',
		},
		{
			title: '2017年项目汇报',
			text: '2019-10-28',
		}
	],
	
	program:[
		{
			title:"动力电池用磷酸铁的开发和应用",
			companyName:"广西诺方储能科技有限公司",
			leader:"莫有德",
			sn:"桂科计字[2019]46号",
			date:"2019/8/1  15:36:50",
			rate:"50%",
			jingji:"项目实施期间，形成FePO4年产1.5万吨的生产能力，产值3.5亿元以上",
			jishu:"团队培养平台成果每年开展技术及职业素养培训4次，培训人次达到115人次/年。",
			des:"通过研究磷酸和纯铁废料及硫酸亚铁废料反应分别制备两种或者两种以上前驱体的方法，得到了综合利用这些多元前驱体合成磷酸铁绿色环保工艺技术，从而提高了磷酸铁纯度、细度、球形度、振实度和铁磷比稳定性，最终制备出低成本、高质量且有市场竞争力的动力电池用磷酸铁。",
			
		},
		{
			title:"高性能摩擦离合器关键技术研究与产品开发",
			companyName:"桂林福达股份有限公司",
			leader:"张飚",
			sn:"桂科计字[2018]242号",
			date:"2019/1/7  13:32:23",
			rate:"105%",
			jingji:"形成一个在离合器产品数字化快速设计及离合器性能参数优化设计方面具有特色的离合器产品设计团队, 团队技术水平居于区内领先，国内先进水平。对技术人员进行技术培训150人次以上。项目完成后，团队成员中新增博士学位获得者1-2人，2-3人晋升更高一级职称，培养硕士研究生6-9名。",
			jishu:"申请发明专利5件以上，获发明专利授权2件以上；获实用新型专利5件以上；发表论文8篇以上，其中国外2篇，国内6篇；获计算机软件著作权5件；制定企业标准2项。",
			des:"通过项目研究，建立常用结构型式的汽车动力传动系统扭转振动仿真优化模型并开发仿真优化程序，实现离合器性能参数与整车动力传动系统合理匹配。建立离合器结构参数与性能参数之间的映射关系，建立一整套离合器设计计算规则，实现离合器正向设计。开发一个离合器产品数字化快速设计平台。建设一个离合器性能参数综合试验平台。通过项目研究，提高桂林福达股份有限公司离合器产品的技术水平和质量,产品竞争力居于国内领先水平。",
			
		},
		{
			title:"跨级别乘用车模块化平台开发及应用",
			companyName:"上汽通用五菱汽车股份有限公司",
			leader:"韦勇",
			sn:"桂科计字[2018]242号",
			date:"2018/12/7  16:12:15",
			rate:"230%",
			jingji:"",
			jishu:"申请发明专利2件以上，获得授权外观专利2件以上、实用新型5件以上，发表论文2篇以上，发布企业标准10份以上。",
			des:"本项目通过跨级别、跨车型的乘用车平台规划，运用模块化技术优化底盘、动力附件、车身及电子电器结构，定义模块化平台接口，开发满足多车型性能要求的平台架构，实现整车开发从单一产品到多产品输出的转变，提升平台零部件通用率，提高产品生产效率，满足多样化、个性化的消费需求。",
			
		},
		{
			title:"耐热不锈钢生产关键技术及其产业化",
			companyName:"北海诚德镍业有限公司",
			leader:"廖辉",
			sn:"桂科计字[2018]242号",
			date:"2018/11/15  17:34:14",
			rate:"150%",
			jingji:" 相关产品年销售额突破2亿元，增加地方财税3000万元。",
			jishu:"申请专利6-8项，其中发明专利5-6项，实用新型专利1-2项，发表论文5-6篇",
			des:"通过产学研合作，采用多元材料冶金思路，针对耐热不锈钢配方设计，从原料入手，开发以下关键技术：镍铬铁多元复杂矿协同强化烧结技术；铬铁矿球团制备技术；镍铬铁烧结矿、球团矿合理搭配强化高炉冶炼铬镍铁水新技术；铬铁矿金属化球团强化矿热炉冶炼高铬铁水新技术；镍铬基、铬基耐热不锈钢初炼和精炼新技术，以期解决如何低成本清洁高效生产高性能耐热不锈钢的难题，实现低品位红土镍矿、难处理铬铁粉矿的高效利用，提高镍、铬收得率，极大地扩大原料来源；并形成年产4万吨高镍铬基、1万吨高铬基耐热不锈钢的示范基地，助推广西深度参与“一带一路”建设“提挡加速”。",
		},
	],
}
